<?php
//000000036000a:23:{i:0;a:5:{s:7:"book_id";s:1:"1";s:9:"book_name";s:18:"爱缠绵情如火";s:10:"upload_img";s:17:"5a97bb4898e47.jpg";s:10:"book_brief";s:376:"订婚那晚，邓紫欣的衣服被他无情的扯烂：“你这种不知廉耻的女人也配穿衣服？”
傻傻忠情，苦苦等待，换来了撕心裂肺的疼，邓紫欣心灰意冷：“慕容皓，我真恨自己爱了你这么多年！”
她终于将他忘的一干二净，他却大言不讳的说：“过去不重要，我们让爱重新燃烧起来。”";s:11:"author_name";s:6:"蓉儿";}i:1;a:5:{s:7:"book_id";s:1:"4";s:9:"book_name";s:33:"瑾色流年，许你一世安然";s:10:"upload_img";s:17:"5a97b6e273299.jpg";s:10:"book_brief";s:287:"三年的婚姻，换来的一张离婚协议书“她”意外归来，报复颜沫，整个颜家 一场大火，颜沫和她的女儿葬身火海，纪浩然悔恨当初。 五年后，她重新归来，可是早已忘记了她和他的一切过往……他还会重拾她的心吗？";s:11:"author_name";s:18:"团子爱吃糖果";}i:2;a:5:{s:7:"book_id";s:1:"5";s:9:"book_name";s:21:"爱你我曾很悲伤";s:10:"upload_img";s:17:"5a97bcef0c7d8.jpg";s:10:"book_brief";s:285:"婚礼当天，他掐住她的脖子，“你就是个杀人犯，我花了三年时间来经营这一切，如今你又想往哪里跑。”
三年前，他们是情人，却变成姐弟。她扔下他，“我们到此为止吧。”
他哭着求她，“我不能离开你…”
";s:11:"author_name";s:6:"汨萝";}i:3;a:5:{s:7:"book_id";s:1:"8";s:9:"book_name";s:21:"爱是劫，情似毒";s:10:"upload_img";s:17:"5a97bcac2073d.jpg";s:10:"book_brief";s:342:"男友劈腿校花，铁证如山，他却死不承认！
我骂了校花几句，她居然打我！
我咽不下这口气，决定报复！
我要抢走校花的未婚夫！
可是那个男人，一旦惹上，便再难脱身。
于是，我丢了身丢了心，从此泥足深陷，被他虐得上天入地却只能咬牙死扛……
";s:11:"author_name";s:9:"悠然月";}i:4;a:5:{s:7:"book_id";s:2:"15";s:9:"book_name";s:21:"你与我画爱为牢";s:10:"upload_img";s:17:"5a97b97ab1c67.jpg";s:10:"book_brief";s:59:"爱是一座囚牢，我却被你死死的锁在牢中！
";s:11:"author_name";s:6:"戏子";}i:5;a:5:{s:7:"book_id";s:2:"19";s:9:"book_name";s:21:"警督霸爱软萌妻";s:10:"upload_img";s:17:"5a97badbc7e2e.jpg";s:10:"book_brief";s:245:"表面是乖乖女形象，实际上鬼灵精。患有过目不忘的超忆症，对身边发生的事情记得一清二楚，有些小迷糊，好奇心极重，EQ感人，情绪变化表现在脸上，生活废柴，嗜甜如命的软萌妻！";s:11:"author_name";s:9:"碎花裙";}i:6;a:5:{s:7:"book_id";s:2:"21";s:9:"book_name";s:21:"我许你白头到老";s:10:"upload_img";s:17:"5a97b1efdd91a.jpg";s:10:"book_brief";s:331:"他是高高在上的豪门掌权总裁，平生最恨有人背叛。
她是“男人第二春工作室”的掌门人，用“病情”将他吃了个透。“总裁大人，要知道你现在可是不举，除了我，谁也让你硬不起来！”
然而在她暗自欣喜之时，他却一声怒吼：“你骗了我？！”";s:11:"author_name";s:12:"爱吃青枣";}i:7;a:5:{s:7:"book_id";s:2:"22";s:9:"book_name";s:15:"你的爱有毒";s:10:"upload_img";s:17:"5a97b4d155d7e.jpg";s:10:"book_brief";s:92:"她本来想把自己交给青梅竹马，但没料到却上了另一个男人的床......
";s:11:"author_name";s:6:"昕桐";}i:8;a:5:{s:7:"book_id";s:2:"25";s:9:"book_name";s:21:"余生有爱尽缠绵";s:10:"upload_img";s:17:"5a97bcd04a654.jpg";s:10:"book_brief";s:149:"她用仅剩的生命爱他，她的阿杰哥哥和却当她的面，与其他女人缠绵。
她绝望到极致看着他，“邵杰，我恨你。";s:11:"author_name";s:6:"风筝";}i:9;a:5:{s:7:"book_id";s:2:"26";s:9:"book_name";s:18:"爱你情深如曼";s:10:"upload_img";s:17:"5a97bc8a75e5f.jpg";s:10:"book_brief";s:555:"    她嫁给爱情，他看她像个垃圾，唯有血才能得到他的一点眼神。

    他误将她当成她，一夜放纵，她泣不成声，终于看开签下离婚协议，他却反了悔，他说，我们好好在一起吧。

  这是她听过的最美的情话。他拿掉孩子只为救他心爱的姑娘，她险些丧命，心如死灰，他终于一步一步将她逼上了绝路。

  他亲眼看着她执起刀尖刺入胸膛，她说，放过我，放过我的爱情。

  今后几十年，再无薛曼，他痛不欲生。";s:11:"author_name";s:6:"团子";}i:10;a:5:{s:7:"book_id";s:2:"28";s:9:"book_name";s:30:"爱你是一场必输的赌局";s:10:"upload_img";s:17:"5a97ba2181b71.jpg";s:10:"book_brief";s:555:"陆琛恨，他早就应该想到，那么温柔善良的女孩怎么可能会把人推下五楼，她一个无势无力的人怎么可能跑到美国，又是哪来的本事找人抓了苏安宁？
　　他的那个笑容明媚如光的女孩，那个叫着他陆琛哥哥的女孩怎么可能那么狠毒呢？
　　他恨自己为何没有想到为什么没有相信她。陆琛记得她曾撞入过他墨色的眸子里一字一句的告诉过他，苏安宁的事情跟她没有任何关系。
　　可是他不信，还狠狠的羞辱了他。";s:11:"author_name";s:12:"君山老妖";}i:11;a:5:{s:7:"book_id";s:2:"29";s:9:"book_name";s:21:"醉爱情深安羽然";s:10:"upload_img";s:17:"5a97b56939c23.jpg";s:10:"book_brief";s:122:" 
   我爱你，你却爱她。
   我爱着你，愿为你付出一切，
   你爱的，却还是那个她......

";s:11:"author_name";s:9:"醉酒酒";}i:12;a:5:{s:7:"book_id";s:2:"32";s:9:"book_name";s:18:"幸得深爱不悔";s:10:"upload_img";s:17:"5a97b45a4ca11.jpg";s:10:"book_brief";s:463:"一次偶然，她与他竟阴差阳错的有了儿子，而她却不自知。
当她遭人逼迫时，他赫然出现。
他帮她解了围，但却被她误会。
“你们故意陷害我，你真恶心。”她朝着他咆哮着。
但却被他一怒气下禁锢在怀，他看着她，冷冷一笑，“我恶心？那就让你知道，什么才是真的恶心。”
说罢，他噙住了她的唇瓣，攻破着她的堡垒，亦攻破着她的心……";s:11:"author_name";s:15:"深夜给了烟";}i:13;a:5:{s:7:"book_id";s:2:"34";s:9:"book_name";s:18:"爱你此生的错";s:10:"upload_img";s:17:"5a97bbb11deba.jpg";s:10:"book_brief";s:181:"孟宗钦害死了佟语珊后，就后悔了。
孟宗钦不曾明白佟语珊何时已驻进他的心底。
一切重来，他愿以他的命换她一世安好。。。。。。";s:11:"author_name";s:6:"蓉儿";}i:14;a:5:{s:7:"book_id";s:2:"36";s:9:"book_name";s:21:"爱向左，痛向右";s:10:"upload_img";s:17:"5a97b88a0f500.jpg";s:10:"book_brief";s:475:"她怀第四个孩子时，他要和她的亲姐姐结婚了。她心灰意冷的离开，他却缠上来，要她做情妇。  
她被母亲赶出家门，和姐姐反目成仇。他还要她给姐姐下跪，甚至拉她去医院打掉孩子。孩子明明死了，有一天却忽然大肚子，甚至生了女儿？
他强势掳走她，压她在身下：“你以为没有我的允许，你能带着我的孩子离开吗？ ” 
她被逼疯，紧接着.............. ";s:11:"author_name";s:9:"小雏菊";}i:15;a:5:{s:7:"book_id";s:2:"37";s:9:"book_name";s:21:"爱是伤城情终深";s:10:"upload_img";s:17:"5a97bb0458586.JPG";s:10:"book_brief";s:482:"她曾像所有那些因为丈夫婚内出轨的女人一样，闭着眼睛捂嘴，流泪不止。忍痛放弃他。
当一切晦暗不明的真相被摊开，他很想问她：“当我决定放下所有，你是否还会陪着我走完余下的路？”
可是她却不能说话了。
她知道他回来了，她拼命强迫自己不睡觉，因为她怕有一天，睡过去了，就再也醒不过来。
爱是伤城情终深，岁月迷离，有多少故事没有结尾？";s:11:"author_name";s:6:"亡心";}i:16;a:5:{s:7:"book_id";s:2:"38";s:9:"book_name";s:21:"爱已成灰情已烬";s:10:"upload_img";s:17:"5a97b8c74fcac.jpg";s:10:"book_brief";s:358:"因为老公欺骗我滥用职权，最终被医院开除，却不曾想到，老公让我维护的女病人居然是老公的小三。因此我出了医疗世故背上巨额债务，他突然闯入的我的生活。“在我的身下卖力点，不然债务怎么还?”原以为和他只是交易，却不曾想，几番交往，却迷失了我的一生！";s:11:"author_name";s:9:"柠檬茶";}i:17;a:5:{s:7:"book_id";s:2:"40";s:9:"book_name";s:27:"喜你成疾，爱你如痴";s:10:"upload_img";s:17:"5a97b5915c8e2.jpg";s:10:"book_brief";s:455:"她跟了他五年，流掉三个孩子。
他说，你只是个妓女而已。
他说，白池，你真不愧是个婊子。
她被妹妹推至流产，他看着一地的血，只淡漠的丢下一句流掉吧，抱着妹妹转身离去。
她再次回归，化身他的“继母”，他愤怒至极，与她再次纠缠。
步步接近真相，她才发现她与妹妹都只是棋中之子。
悲怒，后悔，他与她又该何去何从……
";s:11:"author_name";s:11:"17床被单";}i:18;a:5:{s:7:"book_id";s:2:"50";s:9:"book_name";s:28:"愿你情深，许你错爱 ";s:10:"upload_img";s:17:"5a97b95ab952a.jpg";s:10:"book_brief";s:510:"五年前她拿着支票决然离开：“萧风青，我被你白睡了这么多年，这是我应得的。”
他困于她的无情，被最爱的人无情“抛弃”，他要折磨她报复她，五年后夜店重遇，他钳住她的下巴一字一句，“苏雨末，没有我的允许你这辈子都别想好过！”
爱恨纠葛，深情错爱，她再一次离去，他才知道原来他一直都爱着她。他们都是一样的人，执着于对方的一句不爱，却明明爱的要死......
";s:11:"author_name";s:9:"二十三";}i:19;a:5:{s:7:"book_id";s:2:"55";s:9:"book_name";s:18:"爱你一念成疾";s:10:"upload_img";s:17:"5a97b370ef949.jpg";s:10:"book_brief";s:298:"顾南爵心里像是一团火在烧，他能看到她低下头时凝脂般的颈脖，心里的烦闷更重了。
“苏安希，你要是不想找骂，就别搁我这碍眼。”
他眼底的嘲讽像是一把利刃狠狠的插向她的心脏：“一个贱女人，装什么贤妻良母。”";s:11:"author_name";s:9:"诺曼底";}i:20;a:5:{s:7:"book_id";s:2:"58";s:9:"book_name";s:24:"爱你不过深情而已";s:10:"upload_img";s:17:"5a97c957685b2.jpg";s:10:"book_brief";s:223:"她爱陆衍入骨，爱的倾尽一切丧失所有以至于她下药给他最后连尊严都不要了。
顾希“陆衍，我爱你我愿意为你付出一切”
陆衍：“真的？那么你把你的命给我吧！”";s:11:"author_name";s:9:"雨霖霖";}i:21;a:5:{s:7:"book_id";s:2:"59";s:9:"book_name";s:21:"曾深爱，何放手";s:10:"upload_img";s:17:"5a97b6495cbe3.jpg";s:10:"book_brief";s:135:"忍辱骂名，这一年多来童碧玉，只做一件事情——全世界胡言乱语，她坚定不移的狠狠的爱着袁俊杰。";s:11:"author_name";s:6:"蓉儿";}i:22;a:5:{s:7:"book_id";s:2:"60";s:9:"book_name";s:6:"将爱";s:10:"upload_img";s:17:"5a97be263386c.png";s:10:"book_brief";s:300:"他说，如果我忘了你，你一定要留在我身边让我起来一切。
      于是她来了，她拼尽所有留在他身边，却眼睁睁看着他娶了她的妹妹。
      他们新婚燕尔，她却被囚禁在黑暗的地狱。
      陆延煊，如果可以，我不想再爱你。";s:11:"author_name";s:9:"小小幻";}}
?>